{
  "<p0>": 151646,
  "<p1>": 151647,
  "<p2>": 151648,
  "<p3>": 151649,
  "<p4>": 151650,
  "<|bar|>": 151651,
  "<|cma|>": 151652,
  "<|endoftext|>": 151643,
  "<|im_end|>": 151645,
  "<|im_start|>": 151644
}
